<template>
  <section class="action">
    <div class="action-title">Основные направления деятельности</div>
    <ol class="action-text">
      <li>
        Обеспечение соблюдения действующих в Республике Беларусь нормативных
        документов по стандартизации и метрологическому обеспечению.
      </li>
      <li>
        Комплектование фонда технических нормативных правовых актов (ТНПА)
        университета и научно-технической литературы по стандартизации,
        метрологии и сертификации в соответствии с потребностями подразделений
        университета, сотрудников, преподавателей и студентов.
      </li>
      <li>
        Организация и проведение работ по внедрению нормативных документов по
        стандартизации и метрологическому обеспечению в образовательный процесс,
        научные исследования и хозяйственную деятельность университета.
      </li>
      <li>Содействие повышению эффективности функционирования СМК.</li>
      <li>Организация и проведение внутренних аудитов СМК университета.</li>
      <li>
        Регистрация, учет и хранение подлинников документов СМК и изменений к
        ним
      </li>
      <li>
        Координация и контроль метрологического обеспечения, состояния и
        применения средств измерений.
      </li>
      <li>
        Оказание организационной и технической помощи по аккредитации
        лабораторий.
      </li>
      <li>
        Нормоконтроль научно-технической документации, разработанной в
        университете.
      </li>
      <li>
        Организация и осуществление внутренего контроля за обработкой
        персональных данных в университете
      </li>
    </ol>
  </section>
</template>

<style lang="scss">
.action {
  width: 1293px;
  margin: 0 auto;
  margin-bottom: 50px;
  &-title {
    width: 685px;
    margin: 0 auto;
    font-weight: 700;
    font-size: 32px;
    line-height: 38px;
    letter-spacing: 0.1em;
    color: #000000;
    margin-bottom: 40px;
  }
  &-text {
    font-weight: 400;
    font-size: 24px;
    line-height: 28px;
    color: #000000;
    & li {
      margin-bottom: 20px;
    }
  }
}
@media (max-width: 1400px) {
  .action {
    width: 100%;
    margin: 0 auto;
    padding: 0px 15px 0px 30px;
    margin-bottom: 50px;
  }
}
@media (max-width: 768px) {
  .action-title {
    width: 100%;
  }
}
</style>
