<template>
  <Container>
    <section class="fondTnpa">
      <h2 class="fondTnpa-title">
        Новые поступления ТНПА и справочно-информационных источников:
      </h2>
      <ol>
        <li>
          Научно-практический журнал
          <b class="fondTnpa-bold">«Стандартизация»</b>
        </li>
      </ol>
      <h2 class="fondTnpa-title">
        В фонд ТНПА университета за 2021 год поступили следующие документы:
      </h2>
      <ol>
        <li>
          Научно-практический журнал
          <b class="fondTnpa-bold">«Стандартизация»</b>
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 17.10-23-2010 (02120)</b> Охрана
          окружающей среды и природопользование. Гидрометеорологическая
          деятельность. Правила организации государственной сети
          гидрометеорологических наблюдений и сети наблюдений для целей
          мониторинга окружающей среды
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 17.13-04-2014 (02120)</b> Охрана
          окружающей среды и природопользование. Отбор проб и проведение
          измерений, мониторинг. Порядок проведения наблюдений за состоянием
          поверхностных вод по гидрохимическим и гидробиологическим показателям
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 17.13-07-2013 (02120)</b> Охрана
          окружающей среды и природопользование. Отбор проб и проведение
          измерений, мониторинг. Порядок определения и требования к
          местоположению пунктов наблюдений за состоянием поверхностных вод
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-10-2009/ISO 5667-6:2005</b>
          Охрана окружающей среды и природопользование. Аналитический контроль и
          мониторинг. Качество воды. Отбор проб. Часть 6. Руководство по отбору
          проб из рек и иных водотоков
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 8.001-2012 (03220)</b> Система
          обеспечения единства измерений Республики Беларусь. Государственные
          испытания средств измерений. Правила проведения работ
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 17.13-04-2014 (02120)</b> Охрана
          окружающей среды и природопользование. Отбор проб и проведение
          измерений, мониторинг. Порядок проведения наблюдений за состоянием
          поверхностных вод по гидрохимическим и гидробиологическим показателям
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 17.13-07-2013 (02120)</b> Охрана
          окружающей среды и природопользование. Отбор проб и проведение
          измерений, мониторинг. Порядок определения и требования к
          местоположению пунктов наблюдений за состоянием поверхностных вод
        </li>
        <li>
          <b class="fondTnpa-bold">РМГ 91-2019</b> Государственная система
          обеспечения единства измерений. Использование понятий "погрешность
          измерения" и "неопределенность измерений". Общие принципы
        </li>
        <li>
          <b class="fondTnpa-bold">ПМГ 06-2019</b> Порядок признания результатов
          испытаний и утверждения типа, первичной поверки, метрологической
          аттестации средств измерений
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ Р 50922-2006</b> Защита информации.
          Основные термины и определения
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ Р 51275-2006</b> Защита информации.
          Объект информатизации. Факторы, воздействующие на информацию. Общие
          положения
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ Р 52863-2007</b> Защита информации.
          Автоматизированные системы в защищенном исполнении. Испытания на
          устойчивость к преднамеренным силовым электромагнитным воздействиям.
          Общие требования
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 7.204-2020</b> Система стандартов по
          информации, библиотечному и издательскому делу. Издания книжные. Общие
          технические условия
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1.5-2017</b> Национальная система
          технического нормирования и стандартизации Республики Беларусь.
          Правила построения, изложения, оформления и содержания технических
          кодексов установившейся практики и государственных стандартов
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ Р 58771-2019</b> Менеджмент риска.
          Технологии оценки риска
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 10005-2021</b> Менеджмент качества.
          Руководство по планам качества
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1.1-2021</b> Национальная система
          технического нормирования и стандартизации Республики Беларусь.
          Термины и определения
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ EN 17033-2020</b> Пластмассы.
          Биоразлагаемые мульчирующие пленки для использования в сельском
          хозяйстве и садоводстве. Требования и методы испытаний
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 14851-2020</b> Пластмассы.
          Определение способности к полному аэробному биоразложению в водной
          среде. Метод измерения потребления кислорода в закрытом респирометре
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 14852-2020</b> Пластмассы.
          Определение способности к полному аэробному биоразложению в водной
          среде. Метод определения количества выделяемого диоксида углерода
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 14855-2-2020</b> Пластмассы.
          Определение способности к полному аэробному биоразложению в
          контролируемых условиях компостирования. Метод определения количества
          выделяемого диоксида углерода. Часть 2. Гравиметрический метод
          измерения количества диоксида углерода, выделяемого при испытании в
          лабораторных условиях
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 16929-2020</b> Пластмассы.
          Определение степени распада пластмасс при определенных условиях
          компостирования в процессе пробного испытания
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 17088-2020</b> Пластмассы. Требования
          для компостирования
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 17556-2020</b> Пластмассы.
          Определение способности к полному аэробному биоразложению в почве
          путем измерения потребления кислорода в респирометре или количества
          выделяемого диоксида углерода
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 30672-2019</b> Грунты. Полевые
          испытания. Общие положения
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1.15-2021</b> Национальная система
          технического нормирования и стандартизации Республики Беларусь. Служба
          стандартизации в организации. Правила создания и функционирования
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 14911-2021</b> Качество воды.
          Определение растворенных Li+, Na+, NH4+, K+, Mn2+, Ca2+, Mg2+, Sr2+ и
          Ba2+ с применением метода ионной хроматографии. Метод для воды и
          сточной воды
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ Р 55684-2013 (ИСО 8467:1993)</b> Вода
          питьевая. Метод определения перманганатной окисляемости
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-49-2021</b> Охрана окружающей
          среды и природопользование. Отбор проб и проведение измерений,
          мониторинг. Качество воды. Определение массовой концентрации
          азотсодержащих веществ с использованием фотометрических тестов
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 9696-2020</b> Качество воды. Общая
          альфа-активность. Метод измерения с использованием толстослойного
          источника
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 2.105-95</b> Единая система
          конструкторской документации. Общие требования к текстовым документам
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 7.1-2003</b> Система стандартов по
          информации, библиотечному и издательскому делу. Библиографическая
          запись. Библиографическое описание. Общие требования и правила
          составления
        </li>
      </ol>
      <h2 class="fondTnpa-title">
        В фонд ТНПА университета за 2020 год поступили следующие документы:
      </h2>
      <ol>
        <li>
          Научно-практический журнал
          <b class="fondTnpa-bold">«Стандартизация»</b>
        </li>
        <li><b class="fondTnpa-bold">Информационные указатели</b></li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-08-2009/ ISO 5664:1984</b>
          Охрана окружающей среды и природопользование. Аналитический контроль и
          мониторинг. Качество воды. Определение содержания азота аммонийного.
          Метод дистилляции и титрования
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO 10523-2017</b> Качество воды.
          Определение pH
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31857-2012</b> Вода питьевая. Методы
          определения содержания поверхностно-активных веществ
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 33045-2014</b> Вода. Методы определения
          азотсодержащих веществ
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1360-2002</b> Устойчивое лесоуправление и
          лесопользование. Рубки главного пользования. Требования к технологиям
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1582-2005</b> Устойчивое лесоуправление и
          лесопользование. Требования к мероприятиям по охране леса
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 45001-2020</b> Системы менеджмента
          здоровья и безопасности при профессиональной деятельности. Требования
          и руководство по применению
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ИСО 5667-11-2011</b> Качество воды. Отбор
          проб. Часть 11. Руководство по отбору проб подземных вод
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 31000-2020</b> Менеджмент рисков.
          Руководящие указания
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 28268-89</b> Почвы. Методы определения
          влажности, максимальной гигроскопической влажности и влажности
          устойчивого завядания растений
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ Р ИСО 11266-2016</b> Качество почвы.
          Оценка аэробной биоразлагаемости органических химических веществ в
          почве
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1342-2002</b> Устойчивое лесоуправление и
          лесопользование. Машины для рубок леса. Общие технические требования
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 12430-2019</b> Карантин растений. Методы
          и нормы отбора образцов подкарантинной продукции при карантинном
          фитосанитарном досмотре и лабораторных исследованиях
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 18589-3-2020</b> Измерение
          радиоактивности в окружающей среде. Почва. Часть 3. Определение
          гамма-излучающих радионуклидов спектрометрическим методом
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO 7027-1-2019</b> Качество воды.
          Определение мутности. Часть 1. Количественные методы
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 34467-2018</b> Грунты. Методы
          лабораторного определения содержания карбонатов
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1100-2016</b> Пищевая продукция.
          Информация для потребителя. Общие требования
        </li>
      </ol>
      <h2 class="fondTnpa-title">
        В фонд ТНПА университета за 2019 год поступили следующие документы:
      </h2>
      <ol>
        <li>
          Научно-практический журнал
          <strong class="fondTnpa-bold">«Стандартизация»</strong>
        </li>
        <li>
          <strong class="fondTnpa-bold">Информационные указатели ТНПА</strong>
        </li>
        <li>
          <strong class="fondTnpa-bold"
            >Указатель отмененных и замененных ТНПА. </strong
          >Том 1, 2 - 2019
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 7.32-2017 ССИБИД </strong>Отчет о
          научно-исследовательской работе. Структура и правила оформления
        </li>
        <li>
          <strong class="fondTnpa-bold">ТКП 45-4.01-320-2018 (33020)</strong>
          Водоснабжение. Наружные сети и сооружения. Строительные нормы
          проектирования
        </li>
        <li>
          <strong class="fondTnpa-bold">ТКП 45-4.01-321-2018 (33020)</strong>
          Канализация. Наружные сети и сооружения. Строительные нормы
          проектирования
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 970-2017</strong> Кефир. Общие
          технические условия (с поправкой)
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 1746-2017</strong> Молоко питьевое.
          Общие технические условия
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 3940-2004</strong>
          Электрооборудование автотракторное. Общие технические условия
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ ISO/IEC 17011-2018</strong> Оценка
          соответствия. Требования к органам по аккредитации, аккредитующим
          органы по оценке соответствия
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 34281-2017</strong>
          Оксо-биоразлагаемая упаковка. Метод оценки оксо-биодеградации
          полимерных пленок
        </li>
        <li>
          <strong class="fondTnpa-bold"
            >ГОСТ 34370-2017 (ISO 527-1:2012) </strong
          >Пластмассы. Определение механических свойств при растяжении. Часть 1.
          Общие принципы
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 34371-2017 (ISO 75-1:2013)</strong>
          Пластмассы. Определение температуры прогиба под нагрузкой. Часть 1.
          Общий метод испытания
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ ISO 11464-2015 </strong>Качество
          почвы. Предварительная подготовка проб для физико-химического анализа
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ ISO 14507-2015</strong> Качество
          почвы. Предварительная подготовка проб для определения органических
          загрязняющих веществ
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 17.13.05-36-2015</strong> Охрана
          окружающей среды и природопользование. Аналитический (лабораторный)
          контроль и мониторинг. Качество почвы. Методы определения удельной
          электрической проводимости, рН и сухого остатка водной почвенной
          вытяжки
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 7.53-2019</strong> Система
          стандартов по информации, библиотечному и издательскому делу. Издания.
          Международный стандартный книжный номер. Использование и издательское
          оформление
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ EN 1011-6-2017</strong> Сварка.
          Рекомендации по сварке металлических материалов. Часть 6. Лазерная
          сварка
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ ISO/TS 10868-2017</strong>
          Нанотехнологии. Одностенные углеродные нанотрубки. Определение
          характеристик методом абсорбционной спектроскопии в ультрафиолетовой,
          видимой и ближней инфракрасной областях спектра
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 2539-2018</strong> Система
          стандартов пожарной безопасности. Капитальный ремонт и перезарядка
          огнетушителей. Требования к выполнению работ и методы контроля
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 12.0.230.3-2016 </strong>ССБТ
          Системы управления охраной труда. Оценка результативности и
          эффективности
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 12.0.230.4-2018 </strong>ССБТ
          Системы управления охраной труда. Методы идентификации опасностей на
          различных этапах выполнения работ
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 12.0.230.5-2018 </strong>ССБТ
          Системы управления охраной труда. Методы оценки риска для обеспечения
          безопасности выполнения работ
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 12.0.230.6-2018 </strong>ССБТ
          Системы управления охраной труда. Обеспечение совместимости системы
          управления охраной труда с другими системами управления
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 5180-2015</strong> Грунты. Методы
          лабораторного определения физических характеристик
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 27593-88</strong> Почвы. Термины и
          определения
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 28441-99</strong> Картография
          цифровая. Термины и определения
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ ISO 16720-2018</strong> Качество
          почвы. Предварительная обработка образцов методом сублимационной сушки
          для последующего анализа
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 33331-2015</strong> Водоросли,
          травы морские и продукция из них. Методы определения массовой доли
          воды, золы и посторонних примесей
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 34198-2017</strong> Карантин
          растений. Диагностические протоколы для регулируемых вредных
          организмов. Общие требования
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 34308-2017</strong> Карантин
          растений. Анализ фитосанитарного риска для регулируемых некарантинных
          вредных организмов. Структура и требования
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 34309-2017</strong> Карантин
          растений. Анализ фитосанитарного риска для карантинных вредных
          организмов. Структура и требования
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ ISO 16198-2017</strong> Качество
          почв. Метод определения биодоступности микроэлементов почвы для
          растений
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 34154-2017</strong> Руководство по
          облучению рыбы и морепродуктов с целью подавления патогенных и
          вызывающих порчу микроорганизмов
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 7.51-98</strong> Система стандартов
          по информации, библиотечному и издательскому делу. Карточки для
          каталогов и картотек. Каталогизация в издании. Состав, структура
          данных и издательское оформление
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 7.4-2017</strong> Система стандартов
          по информации, библиотечному и издательскому делу. Издания. Выходные
          сведения. Общие требования и правила оформления
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 34102-2017</strong> Удобрения
          органические на основе органогенных отходов растениеводства и
          предприятий, перерабатывающих растениеводческую продукцию. Технические
          условия
        </li>
        <li>
          <strong class="fondTnpa-bold">CТБ ISO 30300-2019 </strong>Информация и
          документация. Системы управления документами. Основные положения и
          словарь
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 27267-2017</strong> Средства
          воспроизводства. Сперма петухов и индюков неразбавленная
          свежеполученная. Технические условия
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 34030.1-2016</strong> Упаковка.
          Требования к определению и контролю содержания в материале упаковки
          тяжелых металлов и других опасных веществ и их выделения в окружающую
          среду. Часть 1. Требования к определению и контролю содержания в
          материале упаковки четырех тяжелых металлов
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 10549-80</strong> Выход резьбы.
          Сбеги, недорезы, проточки и фаски
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ ISO 18203-2019</strong> Сталь.
          Измерение толщины поверхностно-упрочненного слоя
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ ISO 15609-4-2017</strong>
          Технические требования и аттестация процедур сварки металлических
          материалов. Технические требования к процедуре сварки. Часть 4.
          Лазерная сварка
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ ISO 22826-2017</strong> Испытания
          разрушающие сварных швов металлических материалов. Испытания на
          твердость узких сварных соединений, выполненных лазерной и
          электронно-лучевой сваркой (определение твердости по Виккерсу и Кнупу)
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ ISO 15609-6-2016</strong>
          Технические требования и аттестация процедур сварки металлических
          материалов. Технические требования к процедуре сварки. Часть 6.
          Лазерно-дуговая гибридная сварка
        </li>
        <li>
          <strong class="fondTnpa-bold">РМГ 29-2013</strong> Государственная
          система обеспечения единства измерений. Метрология. Основные термины и
          определения
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ ISO/IEC 17025-2019</strong> Общие
          требования к компетентности испытательных и калибровочных лабораторий
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ ISO/IEC 17011-2018</strong> Оценка
          соответствия. Требования к органам по аккредитации, аккредитующим
          органы по оценке соответствия
        </li>
      </ol>

      <h2 class="fondTnpa-title">
        В фонд ТНПА университета за 2018 год поступили следующие документы:
      </h2>
      <ol>
        <li>
          Научно-практический журнал
          <strong class="fondTnpa-bold">«Стандартизация».</strong>
        </li>
        <li>
          Научно – технический журнал
          <strong class="fondTnpa-bold">«Метрология и приборостроение».</strong>
        </li>
        <li>
          <strong class="fondTnpa-bold">Информационные указатели ТНПА.</strong>
        </li>
      </ol>

      <h2 class="fondTnpa-title">
        В фонд ТНПА университета за 2017 год поступили следующие документы:
      </h2>
      <ol>
        <li>
          Научно-практический журнал
          <strong class="fondTnpa-bold">«Стандартизация».</strong>
        </li>
        <li>
          Научно – технический журнал
          <strong class="fondTnpa-bold">«Метрология и приборостроение».</strong>
        </li>
        <li>
          <strong class="fondTnpa-bold">Информационные указатели ТНПА.</strong>
        </li>
        <li>
          <strong class="fondTnpa-bold">Закон РБ от 05.01.2004 № 262-3</strong>
          О техническом нормировании и стандартизации (в редакции Закона
          Республики Беларусь от 24.10.2016 № 436-3).
        </li>
        <li>
          <strong class="fondTnpa-bold">Закон РБ от 24.10.2016 № 437-3</strong>
          Об оценке соответствия техническим требованиям и аккредитации органов
          по оценке соответствия.
        </li>
        <li>
          <strong class="fondTnpa-bold">Каталог ТНПА-2017</strong>. Том 1-6.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 6.38-2016</strong> Унифицированные
          системы документации Республики Беларусь. Система
          организационно-распорядительной документации. Требования к оформлению
          документов.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 2059-2013</strong> Делопроизводство
          и архивное дело. Термины и определения.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 52.0.01-2017</strong> Оценка
          стоимости объектов гражданских прав. Общие положения.
        </li>
        <li>
          <strong class="fondTnpa-bold"
            >ГОСТ Р 56717-2015/CEN/TS 15674:2007 </strong
          >Качество воздуха. Выбросы стационарных источников. Руководство по
          разработке методов измерений.
        </li>
        <li>
          <strong class="fondTnpa-bold"
            >ГОСТ 29185-2014 (ISO 15213:2003) </strong
          >Микробиология пищевых продуктов и кормов для животных. Методы
          выявления и подсчета сульфитредуцированных бактерий, растущих в
          анаэробных условиях.
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 4974-2014</strong> Вода питьевая.
          Определение содержания марганца фотометрическими методами.
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ ISO 11464-2015</strong> Качество
          почвы. Предварительная подготовка проб для физико-химического анализа.
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 33061-2014</strong> Методы
          испытаний химической продукции, представляющей опасность для
          окружающей среды. Наземные растения: тест на всхожесть семян и
          развитие проростков.
        </li>
        <li>
          <strong class="fondTnpa-bold">ТКП 392-2016 (33540)</strong> Поверка,
          калибровка средств измерений и иные способы обеспечения единства
          измерений. Правила проведения работ вне сферы законодательной
          метрологии.
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 18165-2014</strong> Вода. Методы
          определения содержания алюминия.
        </li>
        <li>
          <strong class="fondTnpa-bold">ТКП 1.6-2016 (33540)</strong> Система
          технического нормирования и стандартизации Республики Беларусь.
          Правила планирования работ по техническому нормированию и
          стандартизации.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 1.5-2017</strong> Правила
          построения, изложения, оформления и содержания технических кодексов
          установившейся практики и государственных стандартов.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 1.10-2017 </strong>Правила
          построения, изложения, оформления и содержания технических
          регламентов.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 2157-2016 </strong>Идентификация
          лесной продукции по признаку происхождения. Основные требования.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 52.0.02-2017</strong> Оценка
          стоимости объектов гражданских прав. Термины и определения.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 17.06.02-02-2016</strong> Охрана
          окружающей среды и природопользование. Гидросфера. Классификация
          поверхностных и подземных вод.
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 33219-2014</strong> Руководство по
          содержанию и уходу за лабораторными животными. Правила содержания и
          ухода за рыбами, амфибиями и рептилиями.
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ IEC 60825-4-2014</strong>
          Безопасность лазерной аппаратуры. Часть 4. Средства защиты от
          лазерного излучения.
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 3.1127-93</strong> Единая система
          технологической документации. Общие правила выполнения текстовых
          технологических документов.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 2450-2016</strong> Системы
          менеджмента. Менеджмент измерений. Анализ измерительных систем.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 1753-2016</strong> Цифровые карты
          местности. Правила цифрового описания информации, отображаемой на
          топографических картах и планах населенных пунктов.
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ EN 208-2014</strong> Система
          стандартов безопасности труда. Средства защиты глаз при работе по
          настройке лазеров и лазерных систем. Общие технические требования,
          методы испытаний, маркировка.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ ISO 14001-2017</strong> Системы
          управления (менеджмента) окружающей среды. Требования и руководство по
          применению.
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 33036-2014</strong> Методы
          испытаний химической продукции, представляющей опасность для
          окружающей среды. Определение острой токсичности для дождевых червей.
        </li>
        <li>
          <strong class="fondTnpa-bold">ТКП 425-2017 (33540)</strong> Контроль
          применяемых средств измерений организации. Правила проведения работ
          вне сферы законодательной метрологии.
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 3.1121-84 </strong>Единая система
          технологической документации. Общие требования к комплектности и
          оформлению комплектов документов на типовые и групповые
          технологические процессы (операции).
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 33353.1-2015</strong> Единая
          межгосударственная система каталогизации. Правила описания продукции.
          Общие положения.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ ISO 17123-1-2017</strong> Оптика и
          оптические приборы. Методики полевых испытаний геодезических приборов
          и приборов для съемки. Часть 1. Теория.
        </li>
        <li>
          <strong class="fondTnpa-bold">ГОСТ 2.114-2016</strong> Единая система
          конструкторской документации. Технические условия.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 7.4-2017</strong> Система стандартов
          по информации, библиотечному и издательскому делу. Издания. Выходные
          сведения. Общие требования и правила оформления.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ IEC 62522-2017</strong> Калибровка
          перестраиваемых лазеров.
        </li>
        <li>
          <strong class="fondTnpa-bold">СТБ 7.38-2017</strong> Система
          стандартов по информации, библиотечному и издательскому делу.
          Электронные издания. Основные виды и выходные сведения.
        </li>
      </ol>

      <h2 class="fondTnpa-title">
        В фонд ТНПА университета за 2016 год поступили следующие документы:
      </h2>
      <ol>
        <li>
          Научно-практический журнал<b class="fondTnpa-bold">
            «Стандартизация»</b
          >
        </li>
        <li>
          Научно – технический журнал<b class="fondTnpa-bold">
            «Метрология и приборостроение»</b
          >
        </li>
        <li><b class="fondTnpa-bold">Информационные указатели ТНПА</b></li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 9000-2015</b> Системы менеджмента
          качества. Основные положения и словарь
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 9001-2015</b> Системы менеджмента
          качества. Требования
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 10018-2015</b> Менеджмент качества.
          Руководящие указания по обеспечению вовлеченности и компетентности
          персонала
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 17258-2015</b> Методы статистические.
          "Шесть сигм". Базовые критерии, лежащие в основе бенчмаркинга для
          "Шесть сигм" в организациях
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 21500-2015</b> Руководство по
          менеджменту проекта
        </li>
        <li><b class="fondTnpa-bold">Пояснения к ОКРБ 007-2012</b> Том 3.</li>
        <li><b class="fondTnpa-bold">Пояснения к ОКРБ 007-2012</b> Том 4.</li>
        <li><b class="fondTnpa-bold">Пояснения к ОКРБ 007-2012</b> Том 5.</li>
        <li>
          <b class="fondTnpa-bold"
            >Переходные таблицы между ОКРБ 007-2012 и ОКРБ 007-2007</b
          >
          часть 1.
        </li>
        <li>
          <b class="fondTnpa-bold"
            >Переходные таблицы между ОКРБ 007-2012 и ОКРБ 007-2007</b
          >
          часть 2.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 2.001-2013</b> Единая система
          конструкторской документации. Общие положения
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 10004-2015</b> Менеджмент качества.
          Удовлетворенность потребителя. Руководящие указания по мониторингу и
          измерению
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 1.0-2015</b> Межгосударственная система
          стандартизации. Основные положения.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 1.2-2015</b> Межгосударственная система
          стандартизации. Стандарты межгосударствен-ные, правила и рекомендации
          по межгосударственной стандартизации. Правила разработки, принятия,
          обновления и отмены.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 2.111-2013</b> Единая система
          конструкторской документации. Нормоконтроль.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 8.010-2013</b> Государственная система
          обеспечения единства измерений. Методики выполнения измерений.
          Основные положения.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 25346-2013</b> (ISO 286-1:2010) Основные
          нормы взаимозаменяемости. Характеристики изделий геометрические.
          Система допусков на линейные размеры. Основные положения, допуски,
          отклонения и посадки.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 32432-2013</b> Методы испытаний
          химической продукции, представляющей опасность для окружающей среды.
          Аэробные и анаэробные трансформации в донных отложениях.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 32594-2013</b> Лесоматериалы круглые.
          Методы измерений.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 1.3-2014</b> Межгосударственная система
          стандартизации. Стандарты межгосударствен-ные. Правила разработки на
          основе международных и региональных стандартов.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ IEC 60825-1-2013</b> Безопасность
          лазерной аппаратуры. Часть 1. Классификация оборудования, требования и
          руководство для пользователей.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 25347-2013</b> (ISO 286-2:2010) Основные
          нормы взаимозаменяемости. Характеристики изделий геометрические.
          Система допусков на линейные размеры. Ряды допусков, предельные
          отклонения отверстий и валов.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ IEC 60825-2-2013</b> Безопасность
          лазерной аппаратуры. Часть 2. Безопасность волоконно-оптических систем
          связи.
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1505-2015</b> Системы менеджмента.
          Менеджмент процессов. Методы статистического управления процессами.
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-45-2016</b> Охрана окружающей
          среды и природопользование. Аналитический контроль и мониторинг.
          Качество воды. Определение концентрации железа общего фотометрическим
          методом с сульфосалициловой кислотой.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 32293-2013</b> Методы испытаний
          химической продукции, представляющей опасность для окружающей среды.
          Испытание водорослей и цианобактерий на задержку роста.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 32295-2013</b> Методы испытаний
          химической продукции, представляющей опасность для окружающей среды.
          Оценка потенциальной способности к биоразложению с использованием
          активного ила.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 33488-2015</b> Продукция
          парфюмерно-косметическая. Общие критерии обоснованности информации для
          потребителя в части заявленных потребительских свойств.
        </li>
        <li>
          <b class="fondTnpa-bold">РГМ 128-2013</b> Государственная система
          обеспечения единства измерений. Требования к созданию лабораторий,
          осуществляющих испытания и измерения.
        </li>
        <li>
          <b class="fondTnpa-bold">РГМ 129-2013</b> Государственная система
          обеспечения единства измерений. Требования к специалистам в области
          единства измерений, осуществляющим деятельность в сфере
          законодательной метрологии (экспертам-метрологам).
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 15367-1-2016</b> Лазеры и относящееся
          к лазерам оборудование. Методы испытаний для определения формы
          волнового фронта лазерного пучка. Часть 1. Терминология и основные
          положения.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO/TS 11133-1-2014</b> Микробиология
          пищевых продуктов и кормов для животных. Руководящие указания по
          приготовлению и производству питательных сред. Часть 1. Общие
          руководящие указания по обеспечению качества приготовления питательных
          сред в лаборатории.
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-46-2016</b> Охрана окружающей
          среды и природопользование. Аналитический контроль и мониторинг.
          Качество воды. Определение концентрации кальция, магния
          титриметрическим методом.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 32934-2014</b> (ISO Guide 30:1992)
          Стандартные образцы. Термины и определения, используемые в области
          стандартных образцов.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 33041-2014</b> Методы испытаний
          химической продукции, представляющей опасность для окружающей среды.
          Почвенные микроорганизмы: тест на трансформацию углерода.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO 24443-2016</b> Продукция
          косметическая солнцезащитная. Метод определения in vitro величины
          защитного фактора от ультрафиолетового излучения спектра А.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 32633-2014</b> Методы испытаний
          химической продукции, представляющей опасность для окружающей среды.
          Определение аэробной и анаэробной трансформации в почве.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 33058-2014</b> Вода. Методы
          санитарно-бактериологического анализа для полевых условий.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO 14238-2014</b> Качество почвы.
          Биологические методы. Определение минерализации и нитрификации азота в
          почвах и влияние химических веществ на эти процессы.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 8.603-2011 ГСОЕИ.</b> Системы
          измерительные информационные и автоматизированные системы управления
          технологическими процессами. Метрологическое обеспечение. Основные
          положения.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 32893-2014</b> Продукция
          парфюмерно-косметическая. Методы оценки токсикологических и
          клинико-лабораторных показателей безопасности.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 32714-2014</b> Лесоматериалы. Термины и
          определения.
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 15489-1-2016</b> Информация и
          документация. Управление документами. Часть 1. Общие требования.
        </li>
      </ol>

      <h2 class="fondTnpa-title">
        В фонд ТНПА университета за 2015 год поступили следующие документы:
      </h2>
      <ol>
        <li>
          Научно-практический журнал<b class="fondTnpa-bold">
            «Стандартизация»</b
          >
        </li>
        <li>
          Научно – технический журнал<b class="fondTnpa-bold">
            «Метрология и приборостроение»</b
          >
        </li>
        <li><b class="fondTnpa-bold">Информационные указатели ТНПА</b></li>
        <li>
          <b class="fondTnpa-bold">Указатель отмененных и замененных ТНПА</b>
          (на 1 января 2015г.)
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31865-2012 Вода</b>. Единицы жесткости
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31954-2012</b> Вода питьевая. Методы
          определения жесткости
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ИСО 31000-2015</b> Менеджмент рисков.
          Принципы и руководящие указания
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 5.1.16-2014 (03220)</b> Национальная
          система подтверждения соответствия Республики Беларусь. Система лесной
          сертификации. Основные положения
        </li>
        <li>
          <b class="fondTnpa-bold">Пояснения к ОКРБ 007-2012</b>. Том 1 (разделы
          1-12)
        </li>
        <li>
          <b class="fondTnpa-bold"
            >Переходные ключи от ОКРБ 005-2011 к ОКРБ 005-2006</b
          >
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.06.03-02-2014</b> Охрана окружающей
          среды и природопользование. Гидросфера. Общие требования к охране
          поверхностных и подземных вод от загрязнения пестицидами
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 8.566-2011</b> Государственная система
          обеспечения единства измерений. Межгосударственная система данных о
          физических константах и свойствах веществ и материалов. Основные
          положения - 1 экз.
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 25584-90</b> Грунты. Методы
          лабораторного определения коэффициента фильтрации
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31867-2012</b> Вода питьевая.
          Определение содержания анионов методом хроматографии и капиллярного
          электрофореза
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31957-2012</b> Вода. Методы определения
          щелочности и массовой концентрации карбонатов и гидрокарбонатов
        </li>
        <li>
          <b class="fondTnpa-bold">Пояснения к ОКРБ 007-2012</b>. Том 2 (разделы
          13-18)
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO/IEC 17000-2012</b> Оценка
          соответствия. Словарь и общие принципы
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-36-2015</b> Охрана окружающей
          среды и природопользование. Аналитический (лабораторный) контроль и
          мониторинг. Качество почвы. Методы определения удельной электрической
          проводимости, рН и сухого остатка водной почвенной вытяжки
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-38-2015</b> Охрана окружающей
          среды и природопользование. Аналитический (лабораторный) контроль и
          мониторинг. Качество воды. Определение концентрации азота нитритов
          фотометрическим методом с реактивом Грисса
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-39-2015</b> Охрана окружающей
          среды и природопользование. Аналитический (лабораторный) контроль и
          мониторинг окружающей среды. Качество воды. Определение концентрации
          хлоридов титриметрическим методом с нитратом серебра
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2410-2015</b> Охрана окружающей среды и
          природопользование. Территории. Знаки информационные особо охраняемых
          природных территорий и водоохранных территорий. Общие требования
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31958-2012</b> Вода. Методы определения
          содержания общего и растворенного органического углерода
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31864-2012</b> Вода питьевая. Метод
          определения суммарной удельной альфа-активности радионуклидов
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31866-2012</b> Вода питьевая.
          Определение содержания элементов методом инверсионной
          вольтамперометрии
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2403-2015</b> Документы электронные.
          Форматы электронных документов для офисной работы и хранения
          электронных документов в архиве
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2404-2015</b> Документы электронные.
          Порядок защиты, учета, хранения и использования электронных документов
          в архиве
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2405-2015</b> Документы электронные.
          Создание копии электронного документа на бумажном носителе и порядок
          ее удостоверения
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2406-2015</b> Документы электронные.
          Политика долговременного хранения электронных документов в архивах
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2407-2015</b> Документы электронные.
          Создание электронной копии документа на бумажном носителе и порядок ее
          удостоверения
        </li>
        <li>
          <b class="fondTnpa-bold">Каталог</b> «Санитарные нормы, правила и
          гигиенические нормативы, действующие на территории Республики
          Беларусь» (СанПин-2015)
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 17.02-13/1-2015 (33140)</b> Охрана
          окружающей среды и природопользование. Технологические нормативы.
          Часть 1. Расчет технологических нормативов водопользования
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 17.06-12-2015 (33140)</b> Охрана
          окружающей среды и природопользование. Гидросфера. Правила ведения
          учета добываемых подземных вод, изымаемых поверхностных вод и
          сбрасываемых сточных вод в окружающую среду
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 17.06-13-2015 (33140)</b> Охрана
          окружающей среды и природопользование. Гидросфера. Правила
          эксплуатации и контроля за работой очистных сооружений и сбросом
          сточных вод
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 17.06-15-2015 (33140)</b> Охрана
          окружающей среды и природопользование. Гидросфера. Гидрогеологические
          методы для расчета границ зон санитарной охраны подземных источников
          питьевого водоснабжения
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 17.13-21-2015 (33140)</b> Охрана
          окружающей среды и природопользование. Аналитический (лабораторный)
          контроль и мониторинг. Порядок отнесения поверхностных водных объектов
          (их частей) к классам экологического состояния (статуса)
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.06.02-03-2015</b> Охрана окружающей
          среды и природопользование. Гидросфера. Классификация очистных
          сооружений сточных вод
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 5.4.02-2015</b> Национальная система
          подтверждения соответствия Республики Беларусь. Система лесной
          сертификации. Процедура лесной сертификации
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.04.02-02-2013</b> Охрана окружающей
          среды и природопользование. Недра. Геологические карты. Условные
          обозначения
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.04.02-03-2014</b> Охрана окружающей
          среды и природопользование. Недра. Карты гидрогеологические. Условные
          обозначения
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 2.501-2013</b> Единая система
          конструкторской документации. Правила учета и хранения
        </li>
      </ol>

      <h2 class="fondTnpa-title">
        В фонд ТНПА университета за 2014 год поступили следующие документы:
      </h2>
      <ol>
        <li>
          <b class="fondTnpa-bold"
            >Научно-практический журнал «Стандартизация»</b
          >
        </li>
        <li>
          <b class="fondTnpa-bold"
            >Научно – технический журнал «Метрология и приборостроение»</b
          >
        </li>
        <li><b class="fondTnpa-bold">Информационные указатели ТНПА</b></li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.04.02-02-2013</b> Охрана окружающей
          среды и природопользование. Недра. Геологические карты. Условные
          обозначения
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 12248-2010</b> Грунты. Методы
          лабораторного определения характеристик прочности и деформируемости
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 20522-2012</b> Грунты. Методы
          статистической обработки результатов испытаний
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ EN 15617-2013</b> Контроль неразрушающий
          сварных соединений. Дифракционно-временной метод (TOFD). Границы
          допустимости
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ EN 583-6-2013</b> Контроль неразрушающий.
          Ультразвуковой метод. Часть 6. Дифракционно-временной метод
          обнаружения и измерения несплошностей
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2341-2013</b> Электронный обмен данными.
          Товарно-транспортные и товарные накладные в виде электронных
          документов. Формат и требования к созданию
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 5.3.17-2013 (03220)</b> Национальная
          система подтверждения соответствия Республики Беларусь. Сертификация
          оказания услуг по ремонту средств измерений
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 30672-2012</b> Грунты. Полевые
          испытания. Общие положения
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31870-2012</b> Вода питьевая.
          Определение содержания элементов методами атомной спектрометрии
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-27-2013</b> Охрана окружающей
          среды и природопользование. Аналитический контроль и мониторинг.
          Выбросы от стационарных источников. Инструментальный метод определения
          концентрации метана с использованием газовой хроматографии
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 15653-2013</b> Материалы
          металлические. Метод испытания для определения характеристик
          трещиностойкости (вязкости разрушения) сварных швов при
          квазистатическом нагружении
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 17.1.5.04-81</b> Охрана природы.
          Гидросфера. Приборы и устройства для отбора, первичной обработки и
          хранения проб природных вод. Общие технические условия
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.04-02-2013/EN 15843:2010 </b>Охрана
          окружающей среды и природопользование. Аналитический контроль и
          мониторинг. Руководство по определению степени изменения
          гидроморфологических показателей состояния рек
        </li>
        <li>
          <b class="fondTnpa-bold">СНБ 4.01.01-03</b> Водоснабжение питьевое.
          Общие положения и требования
        </li>
        <li>
          <b class="fondTnpa-bold">П1-03 к СНБ 1.02.01-96</b>
          Инженерно-геологические и гидрогеологические изыскания для
          мелиоративного и водохозяйственного строительства
        </li>
        <li>
          <b class="fondTnpa-bold">П6-2000 к СНБ 5.01.01-99</b> Проектирование и
          устройство техногенных геомассивов из песчано-гравийных и щебеночных
          свай
        </li>
        <li>
          <b class="fondTnpa-bold">СНБ 3.02.01-98</b> Склады нефти и
          нефтепродуктов
        </li>
        <li>
          <b class="fondTnpa-bold">СНБ 1.02.03-97</b> Порядок разработки,
          согласования, утверждения и состав обоснований инвестиций в
          строительство предприятий, зданий и сооружений
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 5.2.26-2014</b> Национальная система
          подтверждения соответствия Республики Беларусь. Подтверждение
          соответствия продукции требованиям технических регламентов Таможенного
          союза
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 45-1.02-77-2007</b> Геодезические и
          маркшейдерские работы при строительстве метрополитенов и транспортных
          тоннелей. Правила проведения
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 45-1.02-253-2012</b>
          Инженерно-геоэкологические изыскания для строительства. Правила
          проведения
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 45-5.01-107-2008</b> Грунтовые основания,
          уплотненные тяжелыми трамбовками. Правила проектирования и устройства
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 45-5.01-254-2012</b> Основания и
          фундаменты зданий и сооружений. Основные положения. Строительные нормы
          проектирования
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 45-5.01-264-2012</b> Основания и
          фундаменты зданий и сооружений. Фундаменты при вибродинамических
          воздействиях. Правила проектирования
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1921-2008</b> Система обеспечения
          точности геометрических параметров в строительстве. Расчет точности
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1941-2009</b> Система обеспечения
          точности геометрических параметров в строительстве. Технологические
          допуски
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1942-2009</b> Система обеспечения
          точности геометрических параметров в строительстве. Функциональные
          допуски
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1502-2004</b> Грунты. Метод ускоренного
          определения влажности в полевых условиях
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2147-2010</b> Строительная геотехника.
          Определение плотности грунтов методом замещения
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2176-2011</b> Строительство. Земляные
          сооружения. Контроль степени уплотнения грунтов
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 9.803-88</b> Единая система защиты от
          коррозии и старения. Фунгициды. Метод определения эффективности
        </li>
        <li>
          <b class="fondTnpa-bold">РМГ 74-2004</b> Государственная система
          обеспечения единства измерений. Методы определения межповерочных и
          межкалибровочных интервалов средств измерений
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31952-2012</b> Устойства водоочистные.
          Общие требования к эффективности и методы ее определения
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-31-2014</b> Охрана окружающей
          среды и природопользование. Аналитический контроль и мониторинг.
          Качество воды. Определение концентрации сульфидов и сероводорода
          фотометрическим методом с диметил-п-фенилендиамином
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-32-2014</b> Охрана окружающей
          среды и природопользование. Аналитический контроль и мониторинг.
          Качество воды. Отбор проб. Часть 4. Руководство по отбору проб из озер
          и иных водоемов
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31861-2012</b> Вода. Общие требования к
          отбору проб
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31862-2012</b> Вода питьевая. Отбор проб
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31868-2012</b> Вода. Методы определения
          цветности
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-28-2014</b> Охрана окружающей
          среды и природопользование. Аналитический контроль и мониторинг.
          Качество почвы. Определение нитратов ионометрическим методом
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.05-30-2014/ISO 5813:1983</b> Охрана
          окружающей среды и природопользование. Аналитический контроль и
          мониторинг. Качество воды. Определение растворенного кислорода.
          Йодометрический метод
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 8037-2014</b> Система обеспечения
          единства измерений Республики Беларусь. Приборы и преобразователи
          измерительные напряжения, тока, сопротивления цифровые. Общие
          требования к методике поверки
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 8038-2014</b> Система обеспечения
          единства измерений Республики Беларусь. Частотомеры
          электронно-счетные. Методика поверки
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 8039-2014</b> Система обеспечения
          единства измерений Республики Беларусь. Комплекты
          термопреобразователей сопротивления платиновых для теплосчетчиков.
          Методика поверки
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 8.583-2011</b> Государственная система
          обеспечения единства измерений. Государственная поверочная схема для
          средств измерений показателя преломления
        </li>
        <li>
          <b class="fondTnpa-bold">ППБ Беларуси 01-2014</b> Правила пожарной
          безопасности Республики Беларусь
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ IEC/TR 60825-13-2014</b> Безопасность
          лазерных изделий. Часть 13. Измерения для проведения классификации
          лазерных изделий
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2372-2014</b> Система стандартов по
          информации, библиотечному и издательскому делу. Статьи в журналах и
          сборниках. Издательское оформление
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31581-2012</b> Лазерная безопасность.
          Общие требования безопасности при разработке и эксплуатации лазерных
          изделий
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.04.02-02-2013</b> Охрана окружающей
          среды и природопользование. Недра. Геологические карты. Условные
          обозначения
        </li>
      </ol>

      <h2 class="fondTnpa-title">
        В фонд ТНПА университета за 2013 год поступили следующие документы:
      </h2>
      <ol>
        <li>
          Научно-практический журнал<b class="fondTnpa-bold"
            >«Стандартизация»</b
          >
        </li>
        <li>
          Научно – технический журнал<b class="fondTnpa-bold">
            “Метрология и приборостроение”</b
          >
        </li>
        <li><b class="fondTnpa-bold">Информационные указатели ТНПА</b></li>
        <li>
          <b class="fondTnpa-bold">Каталог СанПин-2013. </b>Санитарные нормы,
          правила и гигиенические нормативы, действующие на территории РБ
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.01.00-01-2012</b> Охрана окружающей
          среды и природопользование. Экологический паспорт предприятия.
          Основные положения
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO/TS 18173-2012</b> Контроль
          неразрушающий. Основные термины и определения
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ IEC 61526-2012</b> Приборы радиационной
          защиты. Измерение индивидуального эквивалента дозы Hp(10) и Hp(0,07)
          для рентгеновского, гамма-, нейтронного и бета-излучения. Дозиметры
          индивидуальные с непосредственным считыванием показаний эквивалента
          дозы
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 9698-2012</b> Качество воды.
          Определение объемной активности трития. Метод
          жидкостно-сцинтилляционного счета
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO/IEC 17021-2012</b> Оценка
          соответствия. Требования к органам, проводящим аудит и сертификацию
          систем менеджмента
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2105-2012</b> Информационные технологии.
          Интернет-сайты государственных органов и организаций
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2293-2012</b> Объективы. Методы
          определения качества изображения
        </li>
        <li>
          <b class="fondTnpa-bold">Каталог ТНПА-2013</b> Каталог технических
          нормативных правовых актов в 4-х томах
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 17.1.3.10-83</b> Охрана природы.
          Гидросфера. Общие требования к охране поверхностных и подземных вод от
          загрязнения нефтью и нефтепродуктами при транспортировании по
          трубопроводу
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 17.1.3.12-86</b> Охрана природы.
          Гидросфера. Общие правила охраны вод от загрязнения при бурении и
          добыче нефти и газа на суше
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 17.4.3.02-85</b> Охрана природы. Почвы.
          Требования к охране плодородного слоя почвы при производстве земляных
          работ
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.13.04-01-2012/ЕN 14614:2004</b> Охрана
          окружающей среды и природопользование. Аналитический контроль и
          мониторинг. Руководство по оценке гидроморфологических показателей
          состояния рек
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 8.395-80</b> Государственная система
          обеспечения единства измерений. Нормальные условия измерений при
          поверке. Общие требования
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 26573.1-93</b> Премиксы. Методы
          определения витамина А
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 2.702-2011</b> Единая система
          конструкторской документации. Правила выполнения электрических схем
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2059-2013</b> Делопроизводство и архивное
          дело. Термины и определения
        </li>
        <li>
          <b>СТБ ISO 17123-1-2013</b> Оптика и оптические приборы. Методики
          полевых испытаний геодезических приборов для съемки. Часть 1. Теория
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 3519-91</b> Материалы оптические. Метод
          измерения двулучепреломления
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 424-2012 (02260)</b> Порядок разработки и
          постановки продукции на производство
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 427-2012 (02230)</b> Правила техники
          безопасности при эксплуатации электроустановок
        </li>
        <li>
          <b>СТБ 1784-2010</b> Премиксы. Метод определения массовой доли
          витамина C
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 424-2012 (02260)</b> Порядок разработки и
          постановки продукции на производство
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 427-2012 (02230)</b> Правила техники
          безопасности при эксплуатации электроустановок
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO 19011-2013</b> Руководящие указания
          по аудиту систем менеджмента
        </li>
        <li>
          <b class="fondTnpa-bold">ОКРБ 007-2012</b> Классификатор продукции по
          видам экономической деятельности (Часть 1-2)
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ Р 53217-2008</b> Качество почвы.
          Определение содержания хлорорганических пестицидов и полихлорированных
          бифенилов. Газохроматографический метод с электронозахватным
          детектором
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ Р ИСО 11465-2011</b> Качество почвы.
          Определение массовой доли сухого вещества и массового отношения влаги
          гравиметрическим методом
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 5.1.09-2012</b> Национальная система
          подтверждения соответствия Республики Беларусь. Сертификация
          профессиональной компетентности экспертов-аудиторов. Основные
          положения
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 17.02-08-2012 (02120)</b> Охрана
          окружающей среды и природопользование. Правила проведения оценки
          воздействия на окружающую среду (ОВОС) и подготовки отчета
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 474-2013 (02300)</b> Категорирование
          помещений, зданий и наружных установок по взрывопожарной и пожарной
          опасности
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 475-2013 (02300)</b> Применение средств
          индивидуальной защиты органов дыхания и зрения, необходимых для
          эвакуации людей в случае возникновения пожара
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2266-2012</b> Эксперты-аудиторы.
          Требования к профессиональной компетентности
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2322-2013</b> Издания периодические.
          Маркировка, упаковка, транспортирование
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2325-2013</b> Продукция издательская.
          Маркировка, упаковка, транспортирование и хранение
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ИСО 14001-2005</b> Системы управления
          окружающей средой. Требования и руководство по применению
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ИСО 14020-2003</b> Управление окружающей
          средой. Этикетки и декларации экологические. Основные принципы
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO/IEC 17021-2013</b> Оценка
          соответствия. Требования к органам, проводящим аудит и сертификацию
          систем менеджмента
        </li>
        <li>
          <b class="fondTnpa-bold">ОКРБ 007-2007</b> Промышленная и
          сельскохозяйственная продукция (Часть 1-2)
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 8.000-2012 (03220)</b> Система
          обеспечения единства измерений Республики Беларусь. Основные правила
          организации и функционирования
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 8.001-2012 (03220)</b> Система
          обеспечения единства измерений Республики Беларусь. Государственные
          испытания средств измерений. Правила проведения работ
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 8.002-2012 (03220)</b> Система
          обеспечения единства измерений Республики Беларусь. Эталоны единиц
          величин. Порядок разработки, утверждения, регистрации, хранения и
          применения
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 8.004-2012 (03220)</b> Система
          обеспечения единства измерений Республики Беларусь. Метрологическая
          аттестация средств измерений. Правила проведения работ
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 8.005-2012 (03220)</b> Система
          обеспечения единства измерений Республики Беларусь. Стандартные
          образцы. Основные положения. Порядок разработки, утверждения,
          регистрации и применения
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 8.014-2012 (03220)</b> Система
          обеспечения единства измерений Республики Беларусь. Калибровка средств
          измерений. Правила поведения работ
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO/IEC 17007-2013</b> Оценка
          соответствия. Руководство по разработке нормативных документов,
          предназначенных для применения при оценке соответствия
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO/IEC 17020-2013</b> Оценка
          соответствия. Общие требования к работе различных типов органов,
          проводящих инспекции
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO/IEC 17030-2013</b> Оценка
          соответствия. Общие требования к знакам соответствия, выдаваемым
          третьей стороной
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO/IEC 17043-2013</b> Оценка
          соответствия. Основные требования к проведению проверки квалификации
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO/IEC 17065-2013</b> Оценка
          соответствия. Требования к органам по сертификации продукции,
          процессов и услуг
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ ISO 3696-2013</b> Вода для лабораторного
          анализа. Технические требования и методы контроля
        </li>
      </ol>

      <h2 class="fondTnpa-title">
        В фонд ТНПА университета за 2012 год поступили следующие документы:
      </h2>
      <ol>
        <li>
          Научно-практический журнал<b class="fondTnpa-bold">
            «Стандартизация»</b
          >
        </li>
        <li>
          Научно – технический журнал<b class="fondTnpa-bold">
            “Метрология и приборостроение”</b
          >
        </li>
        <li><b class="fondTnpa-bold">Информационные указатели ТНПА</b></li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 10014-2011</b> Менеджмент качества.
          Руководство по созданию финансовых и экономических выгод
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 50.10-2011</b> Национальная система
          аккредитации РБ. Порядок аккредитации
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 34.101.27-2011</b> Информационные
          технологии и безопасность Требования безопасности к программным
          средствам криптографической защиты информации
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 12647-2-2011</b> Управление
          технологическими процессами при изготовлении растровых цветоделенных
          изображений, пробных и тиражных оттисков. Часть 2. Процессы офсетной
          печати
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 34.101.35-2011</b> Информационные
          технологии. Методы и средства безопасности. Объекты информатизации.
          Профиль защиты класса Б3
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 34.101.36-2011</b> Информационные
          технологии. Методы и средства безопасности. Объекты информатизации.
          Профиль защиты класса А2
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 34.101.37-2011</b> Профиль защиты
          программных средств. Системы управления сайта.
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 12647-1-2011</b> Управление
          технологическими процессами при изготовлении растровых цветоделенных
          изображений, пробных и тиражных оттисков. Часть 1. Параметры и методы
          измерения.
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO/TR 10017-2011</b> Руководство по
          статистическим методам применительно к СТБ ISO 9001-2009
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ П 2236-2011</b> Информационные
          технологии. Требования к показателям качества интерент-услуг
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 8.006-2011</b> Метрологическое
          подтверждение пригодности методик выполнения измерений. Правила
          проведения работ.
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1470-2012</b> Системы менеджмента
          безопасности пищевых продуктов. Управление безопасностью пищевых
          продуктов на основе анализа опасностей и критических контрольных
          точек. Общие требования
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 29192-91</b> Совместимость технических
          средств электромагнитная. Классификация технических средств
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 9004-2010</b> Менеджмент для
          достижения устойчивого успеха организации. Подход на основе
          менеджмента качества
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO/IEC 27001-2011</b> Информационные
          технологии. Методы обеспечения безопасности. Системы менеджмента
          информационной безопасности. Требования
        </li>
        <li>
          <b class="fondTnpa-bold">ОКРБ 005-2011</b> Виды экономической
          деятельности
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 295-2011 (02300)</b> Пожарная техника.
          Огнетушители. Требования к выбору и эксплуатации
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 5.1.08-2011</b> Национальная система
          подтверждения соответствия Республики Беларусь. Правила маркировки
          знаком соответствия. Основные положения
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 3.1001-2011</b> Единая система
          технологической документации. Общие положения
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 3.1116-2011</b> Единая система
          технологической документации. Нормоконтроль
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 31279-2004</b> Инновационная
          деятельность. Термины и определения
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 2.104-2006</b> Единая система
          конструкторской документации. Основные надписи
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1080-2011</b> Порядок выполнения
          научно-исследовательских, опытно-конструкторских и
          опытно-технологических работ по созданию научно-технической продукции
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2214-2011</b> Покрытия оптических
          деталей. Общие технические требования и методы контроля
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ IEC/TR 60825-13-2011</b> Безопасность
          лазерных изделий. Часть 13. Измерения для проведения классификации
          лазерных изделий
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ ISO 9963-2-2012</b> Качество воды.
          Определение щелочности. Часть 2. Определение карбонатной щелочности
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2197-2011</b> Информационные технологии
          поддержки жизненного цикла продукции. Словарь терминов. Часть 1.
          Стадии жизненного цикла продукции
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2199-2011</b> Информационные технологии
          поддержки жизненного цикла продукции. Автоматизированный обмен
          технической информацией. Основные положения и общие требования
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2192-2011</b> Системы менеджмента
          качества в области телекоммуникаций. Требования
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2196-2011</b> Информационные технологии
          поддержки жизненного цикла продукции. Интерактивные электронные
          технические руководства. Требования к логистической структуре базы
          данных
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2195-2011</b> Информационные технологии
          поддержки жизненного цикла продукции. Методология функционального
          моделирования
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 996-2011</b> Бланки ценных бумаг и
          документов с определенной степенью защиты, документы с определенной
          степенью защиты. Общие требования
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 997-2011</b> Бланки ценных бумаг и
          документов с определенной степенью защиты, документы с определенной
          степенью защиты. Термины и определения
        </li>
        <li>
          <b class="fondTnpa-bold">ОКРБ 006-2009</b> Профессии рабочих и
          должности служащих
        </li>
        <li>
          <b class="fondTnpa-bold">ОКРБ 011-2009</b> Специальности и
          квалификации
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1180-99</b> Патентные исследования.
          Содержание и порядок проведения
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 2242-2011</b> Грунты. Методы полевых
          испытаний сваями
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 8004-93</b> Система обеспечения единства
          измерений Республики Беларусь. Метрологическая аттестация средств
          измерений
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 1322-2002</b> Блоки теплоизоляционные из
          пеностекла. Технические условия
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ EN 13167-2008</b> Материалы
          теплоизоляционные для зданий и сооружений. Изделия из пеностекла (CG).
          Технические условия
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 17177-94</b> Материалы и изделия
          строительные теплоизоляционные. Методы испытаний
        </li>
        <li>
          <b class="fondTnpa-bold">Методические рекомендации.</b> Разработка и
          постановка продукции на производство. Общие положения (взамен СТБ
          972-2000)
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 7.2-2012</b> Система стандартов по
          информации, библиотечному и издательскому делу. Оригиналы для
          полиграфического репродуцирования в газетном производстве. Общие
          технические требования
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 52.6.01-2011</b> Оценка стоимости
          объектов гражданских прав. Оценка транспортных средств
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 8.003-2010</b> Государственная система
          обеспечения единства измерений. Микроскопы инструментальные. Методика
          поверки
        </li>
        <li>
          <b class="fondTnpa-bold">ГОСТ 8.393-2010</b> Государственная система
          обеспечения единства измерений. Квандранты оптические. Методика
          поверки
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 5.1.01-2012</b> Национальная система
          подтверждения соответствия Республики Беларусь. Основные положения
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 5.1.02-2012</b> Национальная система
          подтверждения соответствия Республики Беларусь. Сертификация
          продукции. Основные положения
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 5.1.03-2012</b> Национальная система
          подтверждения соответствия Республики Беларусь. Декларирование
          соответствия продукции. Основные положения
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 5.1.06-2012</b> Национальная система
          подтверждения соответствия Республики Беларусь. Сертификация
          профессиональной компетентности персонала. Основные положения
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 5.1.08-2012</b> Национальная система
          подтверждения соответствия Республики Беларусь. Знаки соответствия.
          Описание и порядок применения
        </li>
        <li>
          <b class="fondTnpa-bold">ТКП 5.1.05-2012</b> Национальная система
          подтверждения соответствия Республики Беларусь. Сертификация систем
          управления. Основные положения.
        </li>
        <li>
          <b class="fondTnpa-bold">СТБ 17.01.01-01-2012</b> Охрана окружающей
          среды и природопользование. Основные термины и определения
        </li>
      </ol>
    </section>
  </Container>
</template>

<script>
import Container from "../components/Container.vue";
export default {
  components: {
    Container,
  },
};
</script>

<style lang="scss">
.fondTnpa {
  width: 100%;
  font-weight: 400;
  font-size: 24px;
  line-height: 37px;
  color: #000000;
  padding: 0px 0px 0px 40px;
  & ol {
    margin-bottom: 30px;
  }
  &-bold {
    font-weight: 700;
  }
  &-title {
    font-weight: 700;
    font-size: 32px;
    line-height: 38px;
    letter-spacing: 0.1em;
    color: #000000;
    margin-bottom: 30px;
  }
}
@media (max-width: 992px) {
  .fondTnpa-title {
    font-size: 28px;
  }
}
</style>
