<template>
  <div class="block-page">
    <Container>
      <div class="pereodicheakie">
    <div class="pereodicheakie-title">
      Бюро стандартизации и метрологии располагает следующими периодическими
      изданиями:
    </div>
    <div class="pereodicheakie-top">
      <div class="pereodicheakie-top__txt">
        <span>Научно-практический журнал «Стандартизация»</span> предназначен
        для руководителей организаций, специалистов области стандартизации и
        оценки соответствия, менеджмента качества, экологической и промышленной
        безопасности, проектировщиков и технологов, преподавателей высших
        учебных заведений и студентов. Журнал содействует развитию технического
        нормирования и стандартизации, оценки соответствия, внедрению
        современных методов менеджмента. Содержание: официальная информация
        Госстандарта, обзоры зарубежных изданий, опыт предприятий – лауреатов
        конкурсов в области качества, мнения и предложения специалистов
        предприятий и организаций республики и стран СНГ, научных и
        исследовательских учреждений. Содержится информация о многообразии
        деятельности по техническому нормированию и стандартизации, оценке
        соответствия, системам менеджмента, энерго- и ресурсосбережению,
        международному и региональному сотрудничеству.
      </div>
      <div class="pereodicheakie-wrapper__img">
        <img src="../assets/img/image5.jpg" alt="" />
      </div>
    </div>
    <div class="pereodicheakie-bottom">
      <div class="pereodicheakie-bottom__txt">
        <span>Научно – технический журнал “Метрология и приборостроение”</span>
        освещает научные и организационные вопросы метрологии, публикует
        результаты диссертационных исследований по научным направлениям:
        «метрология», «диагностика», и «приборостроение». Журнал содействует
        формированию Системы обеспечения единства измерений и Системы
        аккредитации РБ, освещает новейшие достижения, анализ состояния и
        перспектив развития актуальных направлений в области метрологии,
        приборостроения и аккредитации лабораторий. Основные рубрики: вопросы
        метрологии, аккредитация, сертификация, метрология за рубежом, новое в
        приборостроении, информация о средствах измерений, внесенных в
        государственный реестр средств измерений РБ.
      </div>
      <div class="pereodicheakie-bottom__img">
        <img src="../assets/img/image6.jpg" alt="" />
      </div>
    </div>
  </div>
    </Container>
  </div>
</template>

<script>
import Container from '../components/Container.vue'
export default {
  components:{
    Container
  }
}
</script>

<style lang="scss">
.pereodicheakie {
  &-title {
    font-weight: 700;
    font-size: 32px;
    line-height: 38px;
    letter-spacing: 0.1em;
    color: #000000;
    margin-bottom: 30px;
  }
  &-top {
    display: flex;
    &__txt {
      text-align: justify;
      width: 935px;
      font-weight: 400;
      font-size: 24px;
      line-height: 28px;
      color: #000000;
      margin-right: 50px;
      & span {
        font-weight: 700;
      }
    }
  }
  &-bottom {
    display: flex;
    margin: 30px 0px 70px 0px;
    &__txt {
      text-align: justify;
      width: 935px;
      font-weight: 400;
      font-size: 24px;
      line-height: 28px;
      color: #000000;
      margin-right: 50px;
      & span {
        font-weight: 700;
      }
    }
  }
}
</style>
